const aartiData = {
    "ganesh": [
    {
        "title": "जय गणेश जय गणेश",
        "youtube": "ZYxdhMAF4F0",
        "lyrics": "जय गणेश जय गणेश जय गणेश देवा। \n माता जाकी पार्वती पिता महादेवा \n\n एकदन्त दयावन्त चारभुजाधारी \n माथे पर तिलक सोहे, मूसे की सवारी \n\n पान चढ़े फूल चढ़े और चढ़े मेवा \n लड्डुअन का भोग लगे सन्त करे सेवा \n\n जय गणेश जय गणेश जय गणेश देवा। \n माता जाकी पार्वती पिता महादेवा \n\n अँधे को आँख देत कोढ़िन को काया \n बाँझन को पुत्र देत निर्धन को माया \n\n सूर श्याम शरण आए सफल कीजे सेवा \n माता जाकी पार्वती पिता महादेवा \n\n दीनन की लाज रखो, शंभु सुतकारी। \n कामना को पूर्ण करो जय बलिहारी। \n\n जय गणेश जय गणेश जय गणेश देवा। \n माता जाकी पार्वती पिता महादेवा \n\n माता जाकी पार्वती पिता महादेवा \n माता जाकी पार्वती पिता महादेवा"
    },
    {
        "title": "सुखकर्ता दुःखहर्ता",
        "youtube": "UlLAxTVT1Qk",
        "lyrics": "सुख करता दुखहर्ता, वार्ता विघ्नाची \nनूर्वी पूर्वी प्रेम कृपा जयाची\nसर्वांगी सुन्दर उटी शेंदु राची\nकंठी झलके माल मुकताफळांची\n\nजय देव जय देव, जय मंगल मूर्ति\nदर्शनमात्रे मनःकमाना पूर्ति\nजय देव जय देव\n\nरत्नखचित फरा तुझ गौरीकुमरा\nचंदनाची उटी कुमकुम केशरा\nहीरे जडित मुकुट शोभतो बरा\nरुन्झुनती नूपुरे चरनी घागरिया\n\nजय देव जय देव, जय मंगल मूर्ति\nदर्शनमात्रे मनःकमाना पूर्ति\nजय देव जय देव\n\nलम्बोदर पीताम्बर फनिवर वंदना\nसरल सोंड वक्रतुंडा त्रिनयना\nदास रामाचा वाट पाहे सदना\nसंकटी पावावे निर्वाणी रक्षावे सुरवर वंदना\n\nजय देव जय देव, जय मंगल मूर्ति\nदर्शनमात्रे मनःकमाना पूर्ति\nजय देव जय देव\n\nशेंदुर लाल चढायो अच्छा गजमुख को\nदोन्दिल लाल बिराजे सूत गौरिहर को\nहाथ लिए गुड लड्डू साई सुरवर को\nमहिमा कहे ना जाय लागत हूँ पद को\n\nजय जय जय जय जय\nजय जय जी गणराज विद्यासुखदाता\nधन्य तुम्हारो दर्शन मेरा मत रमता\nजय देव जय देव\n\nअष्ट सिधि दासी संकट को बैरी\nविघन विनाशन मंगल मूरत अधिकारी\nकोटि सूरज प्रकाश ऐसे छबी तेरी\nगंडस्थल मद्मस्तक झूल शशि बहरी\n\nजय जय जय जय जय\nजय जय जी गणराज विद्यासुखदाता\nधन्य तुम्हारो दर्शन मेरा मत रमता\nजय देव जय देव\n\nभावभगत से कोई शरणागत आवे\nसंतति संपत्ति सबही भरपूर पावे\nऐसे तुम महाराज मोको अति भावे\nगोसावीनंदन निशिदिन गुण गावे\n\nजय जय जी गणराज विद्यासुखदाता\nधन्य तुम्हारो दर्शन मेरा मत रमता\nजय देव जय देव\n\n"
    },
    {
        "title": "स‍िंदूर लाल चढ़ायो",
        "youtube": "bo62sjQ0CmE",
        "lyrics": "स‍िंदूर लाल चढ़ायो अच्छा गजमुखको। \nदोंदिल लाल बिराजे सुत गौरिहरको।\n\nहाथ लिए गुडलद्दु सांई सुरवरको।\nमहिमा कहे न जाय लागत हूं पादको॥\n\nजय जय श्री गणराज विद्या सुखदाता।\nधन्य तुम्हारा दर्शन मेरा मन रमता॥\n\nअष्टौ सिद्धि दासी संकटको बैरि।\nविघ्नविनाशन मंगल मूरत अधिकारी।\n\nकोटीसूरजप्रकाश ऐबी छबि तेरी।\nगंडस्थलमदमस्तक झूले शशिबिहारि॥\n\nजय जय श्री गणराज विद्या सुखदाता।\nधन्य तुम्हारा दर्शन मेरा मन रमता ॥\n\nभावभगत से कोई शरणागत आवे।\nसंतत संपत सबही भरपूर पावे।\n\nऐसे तुम महाराज मोको अति भावे।\nगोसावीनंदन निशिदिन गुन गावे॥\n\nजय जय श्री गणराज विद्या सुखदाता।\nधन्य तुम्हारा दर्शन मेरा मन रमता ॥\n"
    },
    {
        "title": "आरती गजबदन विनायक की",
        "youtube": "ziKaTKo00I0",
        "lyrics": "आरती गजबदन विनायक की।सुर-मुनि-पूजित गणनायक की॥ \nआरती गजबदन विनायक की।सुर-मुनि-पूजित गणनायक की॥\n\nआरती गजबदन विनायक की॥\n\nएकदन्त शशिभाल गजानन,विघ्नविनाशक शुभगुण कानन।\nशिवसुत वन्द्यमान-चतुरानन,दुःखविनाशक सुखदायक की॥\n\nआरती गजबदन विनायक की॥\n\nऋद्धि-सिद्धि-स्वामी समर्थ अति,विमल बुद्धि दाता सुविमल-मति।\nअघ-वन-दहन अमल अबिगत गति,विद्या-विनय-विभव-दायककी॥\n\nआरती गजबदन विनायक की॥\n\nपिङ्गलनयन, विशाल शुण्डधर,धूम्रवर्ण शुचि वज्रांकुश-कर।\nलम्बोदर बाधा-विपत्ति-हर,सुर-वन्दित सब विधि लायक की॥\n\nआरती गजबदन विनायक की॥\n\n"
    },
    {
        "title": "गणपति की सेवा मंगल मेवा",
        "youtube": "DI1AtspF9BM",
        "lyrics": "गणपति की सेवा मंगल मेवा, सेवा से सब विघ्न टरैं।\nतीन लोक के सकल देवता, द्वार खड़े नित अर्ज करैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nरिद्धि-सिद्धि दक्षिण वाम विराजें, अरु आनन्द सों चमर करैं।\nधूप-दीप अरू लिए आरती भक्त खड़े जयकार करैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nगुड़ के मोदक भोग लगत हैं मूषक वाहन चढ्या सरैं।\nसौम्य रूप को देख गणपति के विघ्न भाग जा दूर परैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nभादो मास अरु शुक्ल चतुर्थी दिन दोपारा दूर परैं।\nलियो जन्म गणपति प्रभु जी दुर्गा मन आनन्द भरैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nअद्भुत बाजा बजा इन्द्र का देव बंधु सब गान करैं।\nश्री शंकर के आनन्द उपजा नाम सुन्यो सब विघ्न टरैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nआनि विधाता बैठे आसन, इन्द्र अप्सरा नृत्य करैं।\nदेख वेद ब्रह्मा जी जाको विघ्न विनाशक नाम धरैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nएकदन्त गजवदन विनायक त्रिनयन रूप अनूप धरैं।\nपगथंभा सा उदर पुष्ट है देव चन्द्रमा हास्य करैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nदे शराप श्री चन्द्रदेव को कलाहीन तत्काल करैं।\nचौदह लोक में फिरें गणपति तीन लोक में राज्य करैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nउठि प्रभात जप करैं ध्यान कोई ताके कारज सर्व सरैं\nपूजा काल आरती गावैं। ताके शिर यश छत्र फिरैं॥\n\nगणपति की सेवा मंगल मेवा...॥\n\nगणपति की पूजा पहले करने से काम सभी निर्विघ्न सरैं।\nसभी भक्त गणपति जी के हाथ जोड़कर स्तुति करैं॥\n\nगणपति की"
    }
    ],
    shiv: [
        {
            "title": "ॐ जय शिव ओंकारा",
            "youtube": "BhwOproElxU",
            "lyrics": "ॐ जय शिव ओंकारा,स्वामी जय शिव ओंकारा.\nब्रह्मा, विष्णु, सदाशिव,अर्द्धांगी धारा.\n\nएकानन चतुराननपञ्चानन राजे.\nहंसासन गरूड़ासनवृषवाहन साजे.\n\nॐ जय शिव ओंकारा.\n\nदो भुज चार चतुर्भुजदसभुज अति सोहे.\nत्रिगुण रूप निरखतेत्रिभुवन जन मोहे.\n\nॐ जय शिव ओंकारा.\n\nअक्षमाला वनमालामुण्डमाला धारी.\nत्रिपुरारी कंसारीकर माला धारी.\n\nॐ जय शिव ओंकारा.\n\nश्वेत"
        },
        {
            "title": "श्री शिवशंकरजी की आरती",
            "youtube": "DGB3pummwGk",
            "lyrics": "हर हर हर महादेव!\nसत्य, सनातन, सुन्दर, शिव सबके स्वामी.\nअविकारी अविनाशी, अज अन्तर्यामी.\nहर हर हर महादेव!\n\nआदि, अनन्त, अनामय, अकल, कलाधारी.\nअमल, अरूप, अगोचर, अविचल, अघहारी.\nहर हर हर महादेव!\n\nब्रह्मा, विष्णु, महेश्वर तुम त्रिमूर्तिधारी.\nकर्ता, भर्ता, धर्ता, तुम ही संहारी.\nहर हर हर महादेव!\n\nरक्षक, भक्षक, प्रेरक, प्रिय औढरदानी.\nसाक्षी, परम अकर्ता, कर्ता अभिमानी.\nहर हर हर महादेव!\n\nमणिमय-भवन निवासी, अति भोगी रागी.\nसदा श्मशान विहारी, योगी वैरागी.\nहर हर हर महादेव!\n\nछाल-कपाल, गरल-गल, मुण्डमाल व्याली.\nचिता भस्मतन त्रिनयन, अयनमहाकाली.\nहर हर हर महादेव!\n\nप्रेत-पिशाच-सुसेवित, पीत जटाधारी.\nविवसन विकट रूपधर, रुद्र प्रलयकारी.\nहर हर हर महादेव!\n\nशुभ्र-सौम्य, सुरसरिधर, शशिधर, सुखकारी.\nअतिकमनीय, शान्तिकर, शिवमुनि मन-हारी.\nहर हर हर महादेव!\n\nनिर्गुण, सगुण, निरञ्जन, जगमय नित्य प्रभो.\nकालरूप केवल हर! कालातीत विभो.\nहर हर हर महादेव!\n\nसत्, चित्, आनन्द, रसमय, करुणामय धाता.\nप्रेम-सुधा-निधि प्रियतम, अखिल विश्व त्राता.\nहर हर हर महादेव!\n\nहम अतिदीन, दयामय! चरण-शरण दीजै.\nसब विधि निर्मल मति कर, अपना कर लीजै.\nहर हर हर महादेव!\n"
        },
        {
            "title": "भगवान शंकर आरती",
            "youtube": "TglJvXJLZOM",
            "lyrics": "जयति जयति जग-निवास, शंकर सुखकारी.\nजयति जयति जग-निवास, शंकर सुखकारी.\n\nजयति जयति जग-निवास...\n\nअजर अमर अज अरूप, सत चित आनन्दरूप.\nव्यापक ब्रह्मस्वरूप, भव! भव-भय-हारी.\n\nजयति जयति जग-निवास...\n\nशोभित बिधुबाल भाल, सुरसरिमय जटाजाल.\nतीन नयन अति विशाल, मदन-दहन-कारी.\n\nजयति जयति जग-निवास...\n\nभक्तहेतु धरत शूल, करत कठिन शूल फूल.\nहियकी सब हरत हूल अचल शान्तिकारी.\n\nजयति जयति जग-निवास...\n\nअमल अरुण चरण कमल सफल करत काम सकल.\nभक्ति-मुक्ति देत विमल, माया-भ्रम-टारी.\n\nजयति जयति जग-निवास...\n\nकार्तिकेय युत गणेश, हिमतनया सह महेश.\nराजत कैलास-देश, अकल कलाधारी.\n\nजयति जयति जग-निवास...\n\nभूषण तन भूति ब्याल, मुण्डमाल कर कपाल.\nसिंह-चर्म हस्ति खाल, डमरू कर धारी.\n\nजयति जयति जग-निवास...\n\nअशरण जन नित्य शरण, आशुतोष आर्तिहरण.\nसब बिधि कल्याण-करण जय जय त्रिपुरारी.\n\nजयति जयति जग-निवास...\n"
        },
        {
            "title": "शिव चालीसा",
            "youtube": "05g9Ua_M1xA",
            "lyrics": "॥ दोहा ॥\n\nजय गणेश गिरिजा सुवन, मंगल मूल सुजान.\nकहत अयोध्यादास तुम, देहु अभय वरदान.\n\n॥ चौपाई ॥\n\nजय गिरिजा पति दीन दयाला. सदा करत सन्तन प्रतिपाला.\nभाल चन्द्रमा सोहत नीके. कानन कुण्डल नागफनी के.\nअंग गौर शिर गंग बहाये. मुण्डमाल तन क्षार लगाए.\nवस्त्र खाल बाघम्बर सोहे. छवि को देखि नाग मन मोहे.\nमैना मातु की हवे दुलारी. बाम अंग सोहत छवि न्यारी.\nकर त्रिशूल सोहत छवि भारी. करत सदा शत्रुन क्षयकारी.\nनन्दि गणेश सोहै तहँ कैसे. सागर मध्य कमल हैं जैसे.\nकार्तिक श्याम और गणराऊ. या छवि को कहि जात न काऊ.\nदेवन जबहीं जाय पुकारा. तब ही दुख प्रभु आप निवारा.\nकिया उपद्रव तारक भारी. देवन सब मिलि तुमहिं जुहारी.\nतुरत षडानन आप पठायउ. लवनिमेष महँ मारि गिरायउ.\nआप जलंधर असुर संहारा. सुयश तुम्हार विदित संसारा.\nत्रिपुरासुर सन युद्ध मचाई. सबहिं कृपा कर लीन बचाई.\nकिया तपहिं भागीरथ भारी. पुरब प्रतिज्ञा तासु पुरारी.\nदानिन महँ तुम सम कोउ नाहीं. सेवक स्तुति करत सदाहीं.\nवेद माहि महिमा तुम गाई. अकथ अनादि भेद नहिं पाई.\nप्रकटी उदधि मंथन में ज्वाला. जरत सुरासुर भए विहाला.\nकीन्ही दया तहं करी सहाई. नीलकण्ठ तब नाम कहाई.\nपूजन रामचन्द्र जब कीन्हा. जीत के लंक विभीषण दीन्हा.\nसहस कमल में हो रहे धारी. कीन्ह परीक्षा तबहिं पुरारी.\nएक कमल प्रभु राखेउ जोई. कमल नयन पूजन चहं सोई.\nकठिन भक्ति देखी प्रभु शंकर. भए प्रसन्न दिए इच्छित वर.\nजय जय जय अनन्त अविनाशी. करत कृपा सब के घटवासी.\nदुष्ट सकल नित मोहि सतावै. भ्रमत रहौं मोहि चैन न आवै.\nत्राहि त्राहि मैं नाथ पुकारो. येहि अवसर मोहि आन उबारो.\nलै त्रिशूल शत्रुन को मारो. संकट ते मोहि आन उबारो.\nमात-पिता भ्राता सब होई. संकट में पूछत नहिं कोई.\nस्वामी एक है आस तुम्हारी. आय हरहु मम संकट भारी.\nधन निर्धन को देत सदा हीं. जो कोई जांचे सो फल पाहीं.\nअस्तुति केहि विधि करैं तुम्हारी. क्षमहु नाथ अब चूक हमारी.\nशंकर हो संकट के नाशन. मंगल कारण विघ्न विनाशन.\nयोगी यति मुनि ध्यान लगावैं. शारद नारद शीश नवावैं.\nनमो नमो जय नमः शिवाय. सुर ब्रह्मादिक पार न पाय.\nजो यह पाठ करे मन लाई. ता पर होत है शम्भु सहाई.\nॠनियां जो कोई हो अधिकारी. पाठ करे सो पावन हारी.\nपुत्र होन कर इच्छा जोई."
        },
        {
            "title": "भगवान कैलासवासी आरती",
            "youtube": "MPXb1bwUBZI",
            "lyrics": "शीश गंग अर्धन्ग पार्वती सदा विराजत कैलासी。\nनन्दी भृन्गी नृत्य करत हैं, धरत ध्यान सुर सुखरासी॥\n\nशीतल मन्द सुगन्ध पवन बह बैठें हैं शिव अविनाशी。\nकरत गान गन्धर्व सप्त स्वर राग रागिनी मधुरासी॥\n\nयक्ष-रक्ष-भैरव जहँ डोलत, बोलत हैं वनके वासी。\nकोयल शब्द सुनावत सुन्दर, भ्रमर करत हैं गुन्जा-सी॥\n\nकल्पद्रुम अरु पारिजात तरु लाग रहे हैं लक्षासी。\nकामधेनु कोटिन जहँ डोलत, करत दुग्ध की वर्षा-सी॥\n\nसूर्यकान्त सम पर्वत शोभित, चन्द्रकान्त सम हिमराशी。\nनित्य छहों ऋतु रहत सुशोभित, सेवत सदा प्रकृति-दासी॥\n\nऋषि-मुनि देव दनुज नित सेवत, गान करत श्रुति गुणराशी。\nब्रह्मा-विष्णु निहारत निसिदिन, कछु शिव हमकूँ फरमासी॥\n\nऋद्धि सिद्धि के दाता शंकर, नित सत् चित् आनन्दराशी。\nजिनके सुमिरत ही कट जाती, कठिन काल-यमकी फाँसी॥\n\nत्रिशूलधरजी का नाम निरन्तर, प्रेम सहित जो नर गासी。\nदूर होय विपदा उस नर की, जन्म-जन्म शिवपद पासी॥\n\nकैलासी काशी के वासी, अविनाशी मेरी सुध लीजो。\nसेवक जान सदा चरनन को, अपनो जान कृपा कीजो॥\n\nतुम तो प्रभुजी सदा दयामय, अवगुण मेरे सब ढकियो。\nसब अपराध क्षमा कर शंकर, किंकर की विनती सुनियो॥"
        },
        {
            "title": "श्री शिवरामाष्टकस्तोत्रम्",
            "youtube": "wyvi9sZOJPY",
            "lyrics": "शिवहरे शिवराम सखे प्रभो, त्रिविधताप-निवारण हे विभो。\nअज जनेश्वर यादव पाहि मां, शिव हरे विजयं कुरू मे वरम्॥1॥\n\nकमल लोचन राम दयानिधे, हर गुरो गजरक्षक गोपते。\nशिवतनो भव शङ्कर पाहिमां, शिव हरे विजयं कुरू मे वरम्॥2॥\n\nस्वजनरञ्जन मङ्गलमन्दिर, भजति तं पुरुषं परं पदम्。\nभवति तस्य सुखं परमाद्भुतं, शिवहरे विजयं कुरू मे वरम्॥3॥\n\nजय युधिष्ठिर-वल्लभ भूपते, जय जयार्जित-पुण्यपयोनिधे。\nजय कृपामय कृष्ण नमोऽस्तुते, शिव हरे विजयं कुरू मे वरम्॥4॥\n\nभवविमोचन माधव मापते, सुकवि-मानस हंस शिवारते。\nजनक जारत माधव रक्षमां, शिव हरे विजयं कुरू मे वरम्॥5॥\n\nअवनि-मण्डल-मङ्गल मापते, जलद सुन्दर राम रमापते。\nनिगम-कीर्ति-गुणार्णव गोपते, शिव हरे विजयं कुरू मे वरम्॥6॥\n\nपतित-पावन-नाममयी लता, तव यशो विमलं परिगीयते。\nतदपि माधव मां किमुपेक्षसे, शिव हरे विजयं कुरू मे वरम्॥7॥\n\nअमर तापर देव रमापते, विनयतस्तव नाम धनोपमम्。\nमयि कथं करुणार्णव जायते, शिव हरे विजयं कुरू मे वरम्॥8॥\n\nहनुमतः प्रिय चाप कर प्रभो, सुरसरिद्-धृतशेखर हे गुरो。\nमम विभो किमु विस्मरणं कृतं, शिव हरे विजयं कुरू मे वरम्॥9॥\n\nनर हरेति परम् जन सुन्दरं, पठति यः शिवरामकृतस्तवम्。\nविशति राम-रमा चरणाम्बुजे, शिव हरे विजयं कुरू मे वरम्॥10॥\n\nप्रातरूथाय यो भक्त्या पठदेकाग्रमानसः。\nविजयो जायते तस्य विष्णु सान्निध्यमाप्नुयात्॥11॥\n\n॥ इति श्रीरामानन्दस्वामिना विरचितं श्रीशिवरामाष्टकं सम्पूर्णम् ॥"
        }
    ],
    matarani: [
        {
            "title": "॥ आरती जय अम्बे गौरी ॥",
            "youtube": "Iyki_pDrOUM",
            "lyrics": "जय अम्बे गौरी मैया जय श्यामा गौरी।\nतुमको निशिदिन ध्यावत हरि ब्रह्मा शिव री ॥1॥\n\nमांग सिंदूर बिराजत टीको मृगमद को ।\nउज्ज्वल से दोउ नैना चंद्रबदन नीको ॥2॥\n\nकनक समान कलेवर रक्ताम्बर राजै।\nरक्तपुष्प गल माला कंठन पर साजै ॥3॥\n\nकेहरि वाहन राजत खड्ग खप्परधारी ।\nसुर-नर मुनिजन सेवत तिनके दुःखहारी ॥4॥\n\nकानन कुण्डल शोभित नासाग्रे मोती ।\nकोटिक चंद्र दिवाकर राजत समज्योति ॥5॥\n\nशुम्भ निशुम्भ बिडारे महिषासुर घाती ।\nधूम्र विलोचन नैना निशिदिन मदमाती ॥6॥\n\nचौंसठ योगिनि मंगल गावैं नृत्य करत भैरू।\nबाजत ताल मृदंगा अरू बाजत डमरू ॥7॥\n\nभुजा चार अति शोभित खड्ग खप्परधारी।\nमनवांछित फल पावत सेवत नर नारी ॥8॥\n\nकंचन थाल विराजत अगर कपूर बाती ।\nश्री मालकेतु में राजत कोटि रतन ज्योति ॥9॥\n\nश्री अम्बेजी की आरती जो कोई नर गावै ।\nकहत शिवानंद स्वामी सुख-सम्पत्ति पावै ॥10॥"
        },
        {
            "title": "॥ आरती श्री सरस्वती जी ॥",
            "youtube": "TTVAyS9wOV4",
            "lyrics": "जय सरस्वती माता,मैया जय सरस्वती माता।\n\nसदगुण वैभव शालिनी,त्रिभुवन विख्याता॥\n\nजय सरस्वती माता॥\n\nचन्द्रवदनि पद्मासिनि,द्युति मंगलकारी।\n\nसोहे शुभ हंस सवारी,अतुल तेजधारी॥\n\nजय सरस्वती माता॥\n\nबाएं कर में वीणा,दाएं कर माला।\n\nशीश मुकुट मणि सोहे,गल मोतियन माला॥\n\nजय सरस्वती माता॥\n\nदेवी शरण जो आए,उनका उद्धार किया।\n\nपैठी मंथरा दासी,रावण संहार किया॥\n\nजय सरस्वती माता॥\n\nविद्या ज्ञान प्रदायिनि,ज्ञान प्रकाश भरो।\n\nमोह अज्ञान और तिमिर का,जग से नाश करो॥\n\nजय सरस्वती माता॥\n\nधूप दीप फल मेवा,माँ स्वीकार करो।\n\nज्ञानचक्षु दे माता,जग निस्तार करो॥\n\nजय सरस्वती माता॥\n\nमाँ सरस्वती की आरती,जो कोई जन गावे।\n\nहितकारी सुखकारी ज्ञान भक्ति पावे॥\n\nजय सरस्वती माता॥\n\nजय सरस्वती माता,जय जय सरस्वती माता।\n\nसदगुण वैभव शालिनी,त्रिभुवन विख्याता॥\n\nजय सरस्वती माता॥"
        },
        {
            "title": "॥ आरती ॐ जय लक्ष्मी माता ॥",
            "youtube": "0J1aNK16sFM",
            "lyrics": "ॐ जय लक्ष्मी माता, मैया जय लक्ष्मी माता।\nतुमको निशिदिन सेवत, हरि विष्णु विधाता॥\nॐ जय लक्ष्मी माता॥\n\nउमा रमा ब्रह्माणी, तुम ही जग-माता।\nसूर्य-चन्द्रमा ध्यावत, नारद ऋषि गाता॥\nॐ जय लक्ष्मी माता॥\n\nदुर्गा रूप निरंजनी, सुख सम्पत्ति दाता।\nजो कोई तुमको ध्यावत, ऋद्धि-सिद्धि धन पाता॥\nॐ जय लक्ष्मी माता॥\n\nतुम पाताल-निवासिनी, तुम ही शुभदाता।\nकर्म-प्रभाव-प्रकाशिनी, भवानिधि की त्राता॥\nॐ जय लक्ष्मी माता॥\n\nजिस घर में तुम रहती, सब सद्गुण आता।\nसब संभव हो जाता, मन नहीं घबराता॥\nॐ जय लक्ष्मी माता॥\n\nतुम बिन यज्ञ न होते, वस्त्र न कोई पाता।\nखान-पान का वैभव, सब तुमसे आता॥\nॐ जय लक्ष्मी माता॥\n\nशुभ-गुण मंदिर सुंदर, क्षीरसागर जाता।\nरत्न चतुर्दश तुम बिन, कोई नहीं पाता॥\nॐ जय लक्ष्मी माता॥\n\nमहालक्ष्मी जी की आरती, जो कोई जन गाता।\nउर आनंद समाता, पाप उतर जाता॥\nॐ जय लक्ष्मी माता॥"
        },
        {
            "title": "॥ आरती जय सन्तोषी माता ॥",
            "youtube": "LCYAyR6EmDI",
            "lyrics": "जय सन्तोषी माता,\nमैया जय सन्तोषी माता ।\nअपने सेवक जन की,\nसुख सम्पति दाता ॥\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥\n\nसुन्दर चीर सुनहरी,\nमां धारण कीन्हो ।\nहीरा पन्ना दमके,\nतन श्रृंगार लीन्हो ॥\n\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥\n\nगेरू लाल छटा छबि,\nबदन कमल सोहे ।\nमंद हंसत करुणामयी,\nत्रिभुवन जन मोहे ॥\n\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥\n\nस्वर्ण सिंहासन बैठी,\nचंवर दुरे प्यारे ।\nधूप, दीप, मधु, मेवा,\nभोज धरे न्यारे ॥\n\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥\n\nगुड़ अरु चना परम प्रिय,\nतामें संतोष कियो ।\nसंतोषी कहलाई,\nभक्तन वैभव दियो ॥\n\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥\n\nशुक्रवार प्रिय मानत,\nआज दिवस सोही ।\nभक्त मंडली छाई,\nकथा सुनत मोही ॥\n\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥\n\nमंदिर जग मग ज्योति,\nमंगल ध्वनि छाई ।\nविनय करें हम सेवक,\nचरनन सिर नाई ॥\n\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥\n\nभक्ति भावमय पूजा,\nअंगीकृत कीजै ।\nजो मन बसे हमारे,\nइच्छित फल दीजै ॥\n\nजय सन्तोषी माता,\nमैया जय सन्तोषी माता ॥"
        },
        
        {
            "title": "॥ आरती श्री दुर्गाजी ॥",
            "youtube": "dVTUUtOHUCA",
            "lyrics": "अम्बे तू है जगदम्बे काली,जय दुर्गे खप्पर वाली,\nतेरे ही गुण गावें भारती,ओ मैया हम सब उतारे तेरी आरती।\nओ मैया हम सब उतारे तेरी आरती॥\n\nतेरे भक्त जनो पर माता\nभीर पड़ी है भारी।\nदानव दल पर टूट पड़ो माँ\nकरके सिंह सवारी॥\nसौ-सौ सिहों से बलशाली,\nहै अष्ट भुजाओं वाली,\nदुष्टों को तू ही ललकारती।\nओ मैया हम सब उतारे तेरी आरती॥\n\nमाँ-बेटे का है इस जग में\nबड़ा ही निर्मल नाता।\nपूत-कपूत सुने है\nपर ना माता सुनी कुमाता॥\nसब पे करूणा दर्शाने वाली,\nअमृत बरसाने वाली,\nदुखियों के दुखड़े निवारती।\nओ मैया हम सब उतारे तेरी आरती॥\n\nनहीं मांगते धन और दौलत,\nन चांदी न सोना।\nहम तो मांगें तेरे चरणों में\nछोटा सा कोना॥\nसबकी बिगड़ी बनाने वाली,\nलाज बचाने वाली,\nसतियों के सत को संवारती।\nओ मैया हम सब उतारे तेरी आरती॥\n\nचरण शरण में खड़े तुम्हारी,\nले पूजा की थाली।\nवरद हस्त सर पर रख दो माँ\nसंकट हरने वाली॥\nमाँ भर दो भक्ति रस प्याली,\nअष्ट भुजाओं वाली,\nभक्तों के कारज तू ही सारती।\nओ मैया हम सब उतारे तेरी आरती॥"
        },
        {
            "title": "॥ आरती जय शैलपुत्री माता ॥",
            "youtube": "fmbPdCGf5mw",
            "lyrics": "जय शैलपुत्री माता,\nजय शैलपुत्री माता,\nरूप अलौकिक पावन,\nरूप अलौकिक पावन,\nशुभ फल की दाता,\nजय शैलपुत्री माता,\nजय शैलपुत्री माता…\n\nहाथ त्रिशूल कमल दल,\nमैया के साजे,\nमेरी मैया के साजे,\nशीश मुकुट शोभा मयी,\nशीश मुकुट शोभा मयी,\nमैया के राजे,\nजय शैलपुत्री माता…\n\nदक्ष राज की कन्या,\nशिव अर्धांगिनी तुम,\nमैया शिव अर्धांगिनी तुम,\nतुम ही हो सती माता,\nतुम ही हो सती माता,\nपाप विनाशिनी तुम,\nजय शैलपुत्री माता…\n\nक्रिश्द सवारी माँ की,\nसुंदर अति पावन,\nहै सुंदर अति पावन,\nसौभाग्यशाली बनता,\nसौभाग्यशाली बनता,\nजो करले दर्शन,\nजय शैलपुत्री माता…\n\nआदी अनादि अनामय,\nमाँ तुम अविनाशी,\nमाँ तुम हो अविनाशी,\nअटल अनंत अगोचर,\nअटल अनंत अगोचर,\nअजआनंद राशि,\nजय शैलपुत्री माता…\n\nनवदुर्गो में मैया,\nप्रथम तेरा ये स्थान,\nमाँ प्रथम तेरा ये स्थान,\nरिद्धि सिद्धि पा जाता,\nरिद्धि सिद्धि पा जाता,\nजो धरता तेरा ध्यान,\nजय शैलपुत्री माता…\n\nप्रथम नवरात्रे जो माँ,\nव्रत तेरा धारे,\nमाँ व्रत तेरा धारे,\nकरदे कृपा उस जन पे,\nकरदे कृपा उस जन पे,\nतू मैया तारे,\nजय शैलपुत्री माता…\n\nमूलाधार निवासिनी,\nहमपे कृपा करना,\nमाँ हम पे कृपा करना,\nलाल तुम्हारे ही हम,\nलाल तुम्हारे ही हम,\nदृष्टी दया रखना,\nजय शैलपुत्री माता…\n\nकरुणामयी जग जननी,\nदया नज़र कीजे,\nमाँ दया नज़र कीजे,\nशिवा सती है मैया,\nशिवा सती है मैया,\nचरण शरण लीजिये,\nजय शैलपुत्री माता…\n\nजय शैलपुत्री माता,\nजय शैलपुत्री माता,\nरूप अलौकिक पावन,\nरूप अलौकिक पावन,\nशुभ फल की दाता,\nजय शैलपुत्री माता…"
        },
        {
            "title": "|| पद्मावती माता की आरती ||",
            "youtube": "FmgmAbpODAI",
            "lyrics": "पद्मावती माता दर्शन की बलिहारियाँ ।\nचक्रेश्वरी माता दर्शन की बलिहारियाँ ।।\n\nपार्श्वनाथ महाराज बिराजै, मस्तक ऊपर थारे ।\nमैया मस्तक ऊपर थारे,\nइन्द्र फणेन्द्र नरेन्द्र सभी माँ, खड़े रहें नित द्धारे ।।\n\nपद्मावती माता दर्शन की बलिहारियाँ ……\n\nजो जीव थारो शरणो लीनों, सब संकट हर लीनों, ।\nमैया सब संकट हर लीनों,\nपुत्र पौत्र धन सम्पति देकर, मंगलमय कर दीनों ।।\n\nपद्मावती माता दर्शन की बलिहारियाँ ……\n\nडाकन शाकिन भूत भवानी, नाम लेत भग जायें ।\nमैया नाम लेत भग जायें,\nवात, पित्त, कफ रोग मिटे और, तन सुखमय हो जाये ।\n\nपद्मावती माता दर्शन की बलिहारियाँ ……\n\nजब जब भीड पडी भक्तों पर, रक्षा आपने कीनीं ।\nमैया रक्षा आपने कीनीं,\nबैरी का अभिमान घटा कर, इज़्ज़त सबको दीनी ।\n\nपद्मावती माता दर्शन की बलिहारियाँ ……\n\nदीप, धूप और पुष्पहार ले, मैं दर्शन को आयो ।\nमैया मैं दर्शन को आयो,\nदर्शन कर के मात तुम्हारे, मन वांछित फल पायो ।।\n\nपद्मावती माता दर्शन की बलिहारियाँ ।\nचक्रेश्वरी माता दर्शन की बलिहारियाँ ।।"
        },
        {
            "title": "मंगल की सेवा सुन मेरी देवा",
            "youtube": "1xqYB_oGCo0",
            "lyrics": "मंगल की सेवा सुन मेरी देवा,\nहाथ जोड तेरे द्वार खडे।\nपान सुपारी ध्वजा नारियल\nले ज्वाला तेरी भेट धरे॥\n\nसुन जगदम्बे न कर विलम्बे,\nसंतन के भडांर भरे।\nसंतन प्रतिपाली सदा खुशहाली,\nजय काली कल्याण करे॥\n\nबुद्धि विधाता तू जग माता,\nमेरा कारज सिद्व करे।\nचरण कमल का लिया आसरा,\nशरण तुम्हारी आन पडे॥\n\nजब जब भीड पडी भक्तन पर,\nतब तब आप सहाय करे।\nसंतन प्रतिपाली सदा खुशाली,\nजय काली कल्याण करे॥\n\nगुरु के वार सकल जग मोहयो,\nतरुणी रूप अनूप धरे।\nमाता होकर पुत्र खिलावे,\nकही भार्या भोग करे॥\n\nशुक्र सुखदाई सदा सहाई,\nसंत खडे जयकार करे।\nसन्तन प्रतिपाली सदा खुशहाली,\nजै काली कल्याण करे॥\n\nब्रह्मा विष्णु महेश फल लिये,\nभेट देन तेरे द्वार खडे।\nअटल सिहांसन बैठी मेरी माता,\nसिर सोने का छत्र फिरे॥\n\nवार शनिचर कुकम बरणो,\nजब लुंकड़ पर हुकुम करे।\nसन्तन प्रतिपाली सदा खुशाली,\nजै काली कल्याण करे॥\n\nखड्ग खप्पर त्रिशुल हाथ लिये,\nरक्त बीज को भस्म करे।\nशुम्भ निशुम्भ को क्षण में मारे,\nमहिषासुर को पकड दले॥\n\nआदित वारी आदि भवानी,\nजन अपने को कष्ट हरे।\nसंतन प्रतिपाली सदा खुशहाली,\nजै काली कल्याण करे॥\n\nकुपित होकर दानव मारे,\nचण्डमुण्ड सब चूर करे।\nजब तुम देखी दया रूप हो,\nपल में सकंट दूर करे॥\n\nसौम्य स्वभाव धरयो मेरी माता,\nजन की अर्ज कबूल करे।\nसन्तन प्रतिपाली सदा खुशहाली,\nजै काली कल्याण करे॥\n\nसात बार की महिमा बरनी,\nसब गुण कौन बखान करे।\nसिंह पीठ पर चढी भवानी,\nअटल भवन में राज्य करे॥\n\nदर्शन पावे मंगल गावे,\nसिद्ध साधक तेरी भेट धरे।\nसंतन प्रतिपाली सदा खुशहाली,\nजै काली कल्याण करे॥\n\nब्रह्मा वेद पढे तेरे द्वारे,\nशिव शंकर हरी ध्यान धरे।\nइन्द्र कृष्ण तेरी करे आरती,\nचंवर कुबेर डुलाय रहे॥\n\nजय जननी जय मातु भवानी,\nअटल भवन में राज्य करे।\nसंतन प्रतिपाली सदा खुशहाली,\nजय काली कल्याण करे॥\n\nमंगल की सेवा सुन मेरी देवा,\nहाथ जोड तेरे द्वार खडे।\nपान सुपारी ध्वजा नारियल\nले ज्वाला तेरी भेट धरे॥\n\nमंगल की सेवा सुन मेरी देवा,\nहाथ जोड तेरे द्वार खडे।\nपान सुपारी ध्वजा नारियल\nले ज्वाला तेरी भेट धरे॥"
        },
        {
            "title": "माँ स्कंदमाता की आरती",
            "youtube": "qT5J7KByuL8",
            "lyrics": "जय तेरी हो स्कंदमाता |\nपांचवां नाम तुम्हारा आता ||\n\nसबके मन की जानन हारी |\nजग जननी सबकी महतारी ||\n\nतेरी जोत जलाता रहू मैं |\nहरदम तुझे ध्याता रहू मै ||\n\nकई नामों से तुझे पुकारा |\nमुझे एक है तेरा सहारा ||\n\nकही पहाड़ों पर है डेरा |\nकई शहरों में तेरा बसेरा ||\n\nहर मंदिर में तेरे नजारे |\nगुण गाए तेरे भक्त प्यारे ||\n\nभक्ति अपनी मुझे दिला दो |\nशक्ति मेरी बिगड़ी बना दो ||\n\nइंद्र आदि देवता मिल सारे |\nकरे पुकार तुम्हारे द्वारे ||\n\nदुष्ट दैत्य जब चढ़ कर आए |\nतू ही खंडा हाथ उठाए ||\n\nदासों को सदा बचाने आयी |\nभक्त की आस पुजाने आयी ||"
        },
        {
            "title": "जय सिद्धिदात्री मां",
            "youtube": "adSf7bQvenM",
            "lyrics": "तू सिद्धि की दाता जय सिद्धिदात्री मां |\nतू भक्तों की रक्षक तू दासों की माता |\n\nतेरा नाम लेते ही मिलती है सिद्धि |\nतेरे नाम से मन की होती है शुद्धि |\n\nकठिन काम सिद्ध करती हो तुम |\nजभी हाथ सेवक के सिर धरती हो तुम |\n\nतेरी पूजा में तो ना कोई विधि है |\nतू जगदंबे दाती तू सर्व सिद्धि है |\n\nरविवार को तेरा सुमिरन करे जो |\nतेरी मूर्ति को ही मन में धरे जो |\n\nतू सब काज उसके करती है पूरे |\nकभी काम उसके रहे ना अधूरे |\n\nतुम्हारी दया और तुम्हारी यह माया |\nरखे जिसके सिर पर मैया अपनी छाया |\n\nसर्व सिद्धि दाती वह है भाग्यशाली |\nजो है तेरे दर का ही अंबे सवाली |\n\nहिमाचल है पर्वत जहां वास तेरा |\nमहा नंदा मंदिर में है वास तेरा |\n\nमुझे आसरा है तुम्हारा ही माता |\nभक्ति है सवाली तू जिसकी दाता |"
        },
        {
            "title": "महागौरी माता की आरती",
            "youtube": "BDxFBlM3k5M",
            "lyrics": "जय महागौरी जगत की माया |\nजया उमा भवानी जय महामाया ||\n\nहरिद्वार कनखल के पासा |\nमहागौरी तेरी वहां निवासा ||\n\nचंद्रकली ओर ममता अंबे |\nजय शक्ति जय जय माँ जगंदबे ||\n\nभीमा देवी विमला माता |\nकौशिकी देवी जग विख्यता ||\n\nहिमाचल के घर गौरी रूप तेरा |\nमहाकाली दुर्गा है स्वरूप तेरा ||\n\nसती {सत} हवन कुंड में था जलाया |\nउसी धुएं ने रूप काली बनाया ||\n\nबना धर्म सिंह जो सवारी में आया |\nतो शंकर ने त्रिशूल अपना दिखाया ||\n\nतभी माँ ने महागौरी नाम पाया |\nशरण आनेवाले का संकट मिटाया ||\n\nशनिवार को तेरी पूजा जो करता |\nमाँ बिगड़ा हुआ काम उसका सुधरता ||\n\nभक्त बोलो तो सोच तुम क्या रहे हो |\nमहागौरी माँ तेरी हरदम ही जय हो ||"
        },
        {
            "title": "कुष्मांडा माता की आरती",
            "youtube": "8cpa-HjoDho",
            "lyrics": "कूष्मांडा जय जग सुखदानी |\nमुझ पर दया करो महारानी ||\n\nपिगंला ज्वालामुखी निराली |\nशाकंबरी माँ भोली भाली ||\n\nलाखों नाम निराले तेरे |\nभक्त कई मतवाले तेरे ||\n\nभीमा पर्वत पर है डेरा |\nस्वीकारो प्रणाम ये मेरा ||\n\nसबकी सुनती हो जगदंबे |\nसुख पहुँचती हो माँ अंबे ||\n\nतेरे दर्शन का मैं प्यासा |\nपूर्ण कर दो मेरी आशा ||\n\nमाँ के मन में ममता भारी |\nक्यों ना सुनेगी अरज हमारी ||\n\nतेरे दर पर किया है डेरा |\nदूर करो माँ संकट मेरा ||\n\nमेरे कारज पूरे कर दो |\nमेरे तुम भंडारे भर दो ||\n\nतेरा दास तुझे ही ध्याए |\nभक्त तेरे दर शीश झुकाए ||"
        },
        {
            "title": "माँ कामाक्षा की आरती",
            "youtube": "XZSa5MX8yjw",
            "lyrics": "आरती कामाक्षा देवी की ।\nजगत् उधारक सुर सेवी की ॥\n\nगावत वेद पुरान कहानी ।\nयोनिरुप तुम हो महारानी ॥\nसुर ब्रह्मादिक आदि बखानी ।\nलहे दरस सब सुख लेवी की ॥\n\nदक्ष सुता जगदम्ब भवानी ।\nसदा शंभु अर्धंग विराजिनी ।\nसकल जगत् को तारन करनी ।\nजै हो मातु सिद्धि देवी की ॥\n\nतीन नयन कर डमरु विराजे ।\nटीको गोरोचन को साजे ।\nतीनों लोक रुप से लाजे ।\nजै हो मातु ! लोक सेवी की ॥\n\nरक्त पुष्प कंठन वनमाला ।\nकेहरि वाहन खंग विशाला ।\nमातु करे भक्तन प्रतिपाला ।\nसकल असुर जीवन लेवी की ॥\n\nकहैं गोपाल मातु बलिहारी ।\nजाने नहिं महिमा त्रिपुरारी ।\nसब सत होय जो कह्यो विचारी ।\nजै जै सबहिं करत देवी की ॥"
        },
        {
            "title": "कालरात्रि माता की आरती",
            "youtube": "i3aMePKVgIg",
            "lyrics": "कालरात्रि जय-जय-महाकाली।\nकाल के मुह से बचाने वाली॥\n\nदुष्ट संघारक नाम तुम्हारा।\nमहाचंडी तेरा अवतार॥\n\nपृथ्वी और आकाश पे सारा।\nमहाकाली है तेरा पसारा॥\n\nखडग खप्पर रखने वाली।\nदुष्टों का लहू चखने वाली॥\n\nकलकत्ता स्थान तुम्हारा।\nसब जगह देखूं तेरा नजारा॥\n\nसभी देवता सब नर-नारी।\nगावें स्तुति सभी तुम्हारी॥\n\nरक्तदंता और अन्नपूर्णा।\nकृपा करे तो कोई भी दुःख ना॥\n\nना कोई चिंता रहे बीमारी।\nना कोई गम ना संकट भारी॥\n\nउस पर कभी कष्ट ना आवें।\nमहाकाली माँ जिसे बचाबे॥\n\nतू भी भक्त प्रेम से कह।\nकालरात्रि माँ तेरी जय॥"
        },
        {
            "title": "जय अंबे ब्रह्मचारिणी माता",
            "youtube": "1_48YoyTBlQ",
            "lyrics": "जय अंबे ब्रह्मचारिणी माता |\nजय चतुरानन प्रिय सुख दाता ||\n\nब्रह्मा जी के मन भाती हो |\nज्ञान सभी को सिखलाती हो ||\n\nब्रह्म मंत्र है जाप तुम्हारा |\nजिसको जपे सरल संसारा ||\n\nजय गायत्री वेद की माता |\nजो जन निस दिन तुम्हें ध्याता ||\n\nकमी कोई रहने ना पाए |\nकोई भी दुःख सहने न पाए ||\n\nउसकी विरति रहे ठिकाने |\nजो तेरी महिमा को जाने ||\n\nरुद्राक्ष की माला लेकर |\nजपे जो मंत्र श्रद्धा दे कर ||\nआलस छोड़ करे गुणगाना |\nमाँ तुम उसको सुख पहुचाना ||\nब्रह्मचारिणी तेरो नाम |\nपूर्ण करो सब मेरे काम ||\nभक्त तेरे चरणों का पुजारी |\nरखना लाज मेरी महतारी ||"
        },
        {
            "title": "माँ बगलामुखी आरती",
            "youtube": "Q5BJbZii1sc",
            "lyrics": "जय जय श्री बगलामुखी माता,\nआरती करहूँ तुम्हारी |\n\nजय जय श्री बगलामुखी माता,\nआरती करहूँ तुम्हारी |\n\nपीत वसन तन पर तव सोहै,\nकुण्डल की छबि न्यारी |\n\nकर कमलों में मुद्गर धारै,\nअस्तुति करहिं सकल नर नारी |\n\nजय जय श्री बगलामुखी माता …………\n\nचम्पक माल गले लहरावे,\nसुर नर मुनि जय जयति उचारी |\n\nजय जय श्री बगलामुखी माता …………\n\nत्रिविध ताप मिटि जात सकल सब,\nभक्ति सदा तव है सुखकारी |\n\nजय जय श्री बगलामुखी माता …………….\n\nपालन हरत सृजत तुम जग को,\nसब जीवन की हो रखवारी ||\n\nजय जय श्री बगलामुखी माता ………..\n\nमोह निशा में भ्रमत सकल जन,\nकरहु ह्रदय महँ, तुम उजियारी ||\n\nजय जय श्री बगलामुखी माता ………..\n\nतिमिर नशावहू ज्ञान बढ़ावहु,\nअम्बे तुमही हो असुरारी |\n\nजय जय श्री बगलामुखी माता ………..\n\nसन्तन को सुख देत सदा ही,\nसब जन की तुम प्राण प्यारी ||\n\nजय जय श्री बगलामुखी माता ………..\n\nतव चरणन जो ध्यान लगावै,\nताको हो सब भव – भयहारी |\n\nजय जय श्री बगलामुखी माता ………..\n\nप्रेम सहित जो करहिं आरती,\nते नर मोक्षधाम अधिकारी ||\n\nजय जय श्री बगलामुखी माता …………."
        },
        {
            "title": "माँ ज्वाला देवी की आरती",
            "youtube": "wS6PIqYlMrY",
            "lyrics": "ॐ जय ज्वाला माई, मैया जय ज्वाला माई |\nकष्ट हरण तेरा अर्चन, सुमिरण सुख दाई ||\nॐ जय ज्वाला माई …………………\n\nमैया जय ज्वाला माई, मैया जय ज्वाला माई |\nकष्ट हरण तेरा अर्चन, सुमिरण सुख दाई ||\nॐ जय ज्वाला माई …………………\n\nअटल अखंड तेरी ज्योति, युग युग से ही जगे |\nऋषि मुनि सुर नर सबको, बड़ी प्यारी माँ लागे ||\nॐ जय ज्वाला माई …………….\n\nपार्वती रूप शिव शक्ति, तू ही माँ अम्बे |\nपूजे तुम्हे त्रिभुवन के, देवता जगदम्बे ||\nॐ जय ज्वाला माई ……………….\n\nलाखों सूरज फीके ज्योति तेरी आगे |\nतेरे चिंतन से माँ भवका भय भागे ||\nॐ जय ज्वाला माई …………………\n\nचरण शरण में चल के जो तेरे द्वारे आये |\nखाली कभी न जाए, वांछित फल पाए ||\nॐ जय ज्वाला माई ……………..\n\nदुर्गति नाशक चंडिका, तू दानव दलनी |\nदिन हिन् की रक्षक तू ही सुख करनी ||\nॐ जय ज्वाला माई ……………..\n\nआठों सिद्धियाँ तेरे द्वार भरे पानी |\nदान माँ तुझसे लेते बड़े बड़े महादानी ||\nॐ जय ज्वाला माई ……………….\n\nचरण कमल तेरी धोकर, ध्यानु ने रस था पिया |\nतेरी धुन में खोकर, शीश तेरे भेंट किया ||\nॐ जय ज्वाला माई ………………\n\nभक्तों के काज असंभव, संभव तू करती |\nसुख रत्नों से सबकी झोलियाँ तू भरती ||\nॐ जय ज्वाला माई ………………\n\nधुप दीप पुष्पों से होए तेरा अभिषेक |\nतेरे दर रंक को राजा बनते हुए देखा ||\nॐ जय ज्वाला माई ………………\n\nअष्ट भुजी सिंह वाहिनी तू माँ रुद्राणी |\nधन वैभव यश देना हमको महारानी ||\nॐ जय ज्वाला माई ………………\n\nज्योति बुझाने आये, राजे अभिमानी |\nहार गए वो तुमसे, मूढ़ मति अज्ञानी ||\nॐ जय ज्वाला माई ………………\n\nमाई ज्वाला तेरी आरती श्रद्धा से जो गाये |\nवो निर्दोष उपासक, भव से तर जाए ||\nॐ जय ज्वाला माई …………………\n\nॐ जय ज्वाला माई, मैया जय ज्वाला माई |\nकष्ट हरण तेरा अर्चन, सुमिरण सुखदायी ||\nॐ जय ज्वाला माई …………………"
        },
        {
            "title": "माँ विन्ध्येश्वरी की आरती",
            "youtube": "S9IJOL_6O_8",
            "lyrics": "सुन मेरी देवी पर्वतवासिनी |\nकोई तेरा पार ना पाया ||\n\nपान सुपारी ध्वजा नारियल |\nले तेरी भेंट चढाया ||\nसुन मेरी देवी पर्वतवासिनी …………\n\nसुवा चोली तेरी अंग विराजे |\nकेसर तिलक लगाया ||\nसुन मेरी देवी पर्वतवासिनी…………..\n\nनंगे पग मां अकबर आया |\nसोने का छत्र चढाया ||\nसुन मेरी देवी पर्वतवासिनी …………\n\nऊंचे पर्वत बनयो देवालाया |\nनिचे शहर बसाया ||\nसुन मेरी देवी पर्वतवासिनी …………\n\nसत्युग, द्वापर, त्रेता मध्ये |\nकलियुग राज सवाया ||\nसुन मेरी देवी पर्वतवासिनी ………………\n\nधूप दीप नैवैध्य आरती |\nमोहन भोग लगाया ||\nसुन मेरी देवी पर्वतवासिनी ………………\n\nध्यानू भगत मैया तेरे गुन गाया |\nमनवांछित फल पाया ||\nसुन मेरी देवी पर्वतवासिनी ………………"
        },
        {
            "title": "माता नैना देवी की आरती",
            "youtube": "7MglqZKKOng",
            "lyrics": "तेरा अदभुत रूप निराला,\nआजा ! मेरी नैना माई ए |\n\nतुझपै तन मन धन सब वारूं,\nआजा ! मेरी नैना माई ए ||\n\nसुन्दर भवन बनाया तेरा,\nतेरी शोभा न्यारी |\nनीके नीके खम्भे लागे,\nअद्-भुत चित्तर करी\nतेरा रंग बिरंगा द्वारा ||\nआजा ! मेरी नैना माई ए………..\n\nझाँझा और मिरदंगा बाजे,\nऔर बाजे शहनाई |\nतुरई नगाड़ा ढोलक बाजे,\nतबला शब्त सुनाई |\nतेरे द्वारे नौबत बाजे ||\nआजा ! मेरी नैना माई ए………..\n\nपीला चोला जरद किनारी,\nलाल ध्वजा फहराये |\nसिर लालों दा मुकुट विराजे,\nनिगाह नहिं ठहराये |\nतेरा रूप न वरना जाए ||\nआजा ! मेरी नैना माई ए………..\n\nपान सुपारी ध्वजा,\nनारियल भेंट तिहारी लागे |\nबालक बूढ़े नर नारी की,\nभीड़ खड़ी तेरे आगे |\nतेरी जय जयकार मनावे ||\nआजा मेरी नैना माई ए………..\n\nकोई गाए कोई बजाए,\nकोई ध्यान लगाये |\nकोई बैठा तेरे आंगन में,\nनाम की टेर सुनाये |\nकोई नृत्य करे तेरे आगे ||\nआजा मेरी नैना माई ए………..\n\nकोई मांगे बेटा बेटी,\nकिसी को कंचन माया |\nकोई माँगे जीवन साथी,\nकोई सुन्दर काया |\nभक्तों किरपा तेरी मांगे ||\nआजा मेरी नैना माई ए……….."
        }
    ],
    ram: [
        {
            "title": "आरती श्री रामचन्द्रजी",
            "youtube": "EiBdfBciDA0",
            "lyrics": "॥ आरती श्री रामचन्द्रजी ॥\nश्री रामचन्द्र कृपालु भजु मन, हरण भवभय दारुणम्।\nनव कंज लोचन, कंज मुख करकंज पद कंजारुणम्॥\nश्री रामचन्द्र कृपालु भजु मन...॥\nकन्दर्प अगणित अमित छवि, नव नील नीरद सुन्दरम्।\nपट पीत मानहुं तड़ित रूचि-शुचिनौमि जनक सुतावरम्॥\nश्री रामचन्द्र कृपालु भजु मन...॥\nभजु दीनबंधु दिनेश दानव दैत्य वंश निकन्दनम्।\nरघुनन्द आनन्द कन्द कौशलचन्द्र दशरथ नन्द्नम्॥\nश्री रामचन्द्र कृपालु भजु मन...॥\nसिर मुकुट कुंडल तिलकचारू उदारु अंग विभूषणम्।\nआजानुभुज शर चाप-धर, संग्राम जित खरदूषणम्॥\nश्री रामचन्द्र कृपालु भजु मन...॥\nइति वदति तुलसीदास, शंकर शेष मुनि मन रंजनम्।\nमम ह्रदय कंज निवास कुरु, कामादि खल दल गंजनम्॥\nश्री रामचन्द्र कृपालु भजु मन...॥\nमन जाहि राचेऊ मिलहिसो वर सहज सुन्दर सांवरो।\nकरुणा निधान सुजानशील सनेह जानत रावरो॥\nश्री रामचन्द्र कृपालु भजु मन...॥\nएहि भाँति गौरी असीस सुन सिय हित हिय हरषित अली।\nतुलसी भवानिहि पूजी पुनि-पुनि मुदित मन मन्दिर चली॥\nश्री रामचन्द्र कृपालु भजु मन...॥"
        },
        {
            "title": "आरती कीजे श्रीरामलला की",
            "youtube": "8dv3N6n7haM",
            "lyrics": "आरती कीजे श्रीरामलला की ।\nपूण निपुण धनुवेद कला की ॥\nधनुष वान कर सोहत नीके ।\nशोभा कोटि मदन मद फीके ॥\n\nसुभग सिंहासन आप बिराजैं ।\nवाम भाग वैदेही राजैं ॥\nकर जोरे रिपुहन हनुमाना ।\nभरत लखन सेवत बिधि नाना ॥\n\nशिव अज नारद गुन गन गावैं ।\nनिगम नेति कह पार न पावैं ॥\nनाम प्रभाव सकल जग जानैं ।\nशेष महेश गनेस बखानैं ॥\n\nभगत कामतरु पूरणकामा ।\nदया क्षमा करुना गुन धामा ॥\nसुग्रीवहुँ को कपिपति कीन्हा ।\nराज विभीषन को प्रभु दीन्हा ॥\n\nखेल खेल महु सिंधु बधाये ।\nलोक सकल अनुपम यश छाये ॥\nदुर्गम गढ़ लंका पति मारे ।\nसुर नर मुनि सबके भय टारे ॥\n\nदेवन थापि सुजस विस्तारे ।\nकोटिक दीन मलीन उधारे ॥\nकपि केवट खग निसचर केरे ।\nकरि करुना दुःख दोष निवेरे ॥\n\nदेत सदा दासन्ह को माना ।\nजगतपूज भे कपि हनुमाना ॥\nआरत दीन सदा सत्कारे ।\nतिहुपुर होत राम जयकारे ॥\n\nकौसल्यादि सकल महतारी ।\nदशरथ आदि भगत प्रभु झारी ॥\nसुर नर मुनि प्रभु गुन गन गाई ।\nआरति करत बहुत सुख पाई ॥\n\nधूप दीप चन्दन नैवेदा ।\nमन दृढ़ करि नहि कवनव भेदा ॥\nराम लला की आरती गावै ।\nराम कृपा अभिमत फल पावै ॥"
        },
        {
            "title": "आरती कीजै रामचन्द्र जी की",
            "youtube": "fDLWWMxsQgU",
            "lyrics": "आरती कीजै रामचन्द्र जी की।\nहरि-हरि दुष्टदलन सीतापति जी की॥\n\nपहली आरती पुष्पन की माला।\nकाली नाग नाथ लाये गोपाला॥\n\nदूसरी आरती देवकी नन्दन।\nभक्त उबारन कंस निकन्दन॥\n\nतीसरी आरती त्रिभुवन मोहे।\nरत्‍‌न सिंहासन सीता रामजी सोहे॥\n\nचौथी आरती चहुं युग पूजा।\nदेव निरंजन स्वामी और न दूजा॥\n\nपांचवीं आरती राम को भावे।\nरामजी का यश नामदेव जी गावें॥"
        },
        {
            "title": "आरती श्री रामायण जी की",
            "youtube": "NYwYuo2MxLs",
            "lyrics": "आरती श्री रामायण जी की ।\nकीरति कलित ललित सिय पी की ॥\n\nगावत ब्रहमादिक मुनि नारद ।\nबाल्मीकि बिग्यान बिसारद ॥\nशुक सनकादिक शेष अरु शारद ।\nबरनि पवनसुत कीरति नीकी ॥\n॥ आरती श्री रामायण जी की..॥\n\nगावत बेद पुरान अष्टदस ।\nछओं शास्त्र सब ग्रंथन को रस ॥\nमुनि जन धन संतान को सरबस ।\nसार अंश सम्मत सब ही की ॥\n॥ आरती श्री रामायण जी की..॥\n\nगावत संतत शंभु भवानी ।\nअरु घटसंभव मुनि बिग्यानी ॥\nब्यास आदि कबिबर्ज बखानी ।\nकागभुशुंडि गरुड़ के ही की ॥\n॥ आरती श्री रामायण जी की..॥\n\nकलिमल हरनि बिषय रस फीकी ।\nसुभग सिंगार मुक्ति जुबती की ॥\nदलनि रोग भव मूरि अमी की ।\nतात मातु सब बिधि तुलसी की ॥\n\nआरती श्री रामायण जी की ।\nकीरति कलित ललित सिय पी की ॥"
        },
        {
            "title": "श्री राम रघुपति आरती",
            "youtube": "bshdbfhsfb",
            "lyrics": "॥ श्री राम रघुपति आरती ॥\nबन्दौं रघुपति करुना निधान।\nजाते छूटै भव-भेद ग्यान॥\n\nरघुबन्स-कुमुद-सुखप्रद निसेस।\nसेवत पद-पन्कज अज-महेस॥\n\nनिज भक्त-हृदय पाथोज-भृन्ग।\nलावन्यबपुष अगनित अनन्ग॥\n\nअति प्रबल मोह-तम-मारतण्ड।\nअग्यान-गहन- पावक-प्रचण्ड॥\n\nअभिमान-सिन्धु-कुम्भज उदार।\nसुररन्जन, भन्जन भूमिभार॥\n\nरागादि- सर्पगन पन्नगारि।\nकन्दर्प-नाग-मृगपति, मुरारि॥\n\nभव-जलधि-पोत चरनारबिन्द।\nजानकी-रवन आनन्द कन्द॥\n\nहनुमन्त प्रेम बापी मराल।\nनिष्काम कामधुक गो दयाल॥\n\nत्रैलोक-तिलक, गुनगहन राम।\nकह तुलसिदास बिश्राम-धाम॥"
        },
        {
            "title": "श्री सीताराम आरती",
            "youtube": "hsdfhhsdh",
            "lyrics": "आसपास सखियाँ सुख दैनी,\nसजि नव साज सिन्गार सुनैनी,\nबीन सितार लिएँ पिकबैनी,\nगाइ सुराग सुनाओ॥\n\nगाओ गाओ री, प्रियाप्रीतम की आरती गाओ।\n\nअनुपम छबि धरि दन्पति राजत,\nनील पीत पट भूषन भ्राजत,\nनिरखत अगनित रति छबि लाजत,\nनैनन को फल पाओ॥\n\nगाओ गाओ री, प्रियाप्रीतम की आरती गाओ।\n\nनीरज नैन चपल चितवनमें,\nरुचिर अरुनिमा सुचि अधरनमें,\nचन्द्रबदन की मधु मुसकनमें\nनिज नयनाँ अरुझाओ॥\n\nगाओ गाओ री, प्रियाप्रीतम की आरती गाओ।\n\nकंचन थार सँवारि मनोहर,\nघृत कपूर सुभ बाति ज्योतिकर,\nमुरछल चवँर लिएँ रामेस्वर\nहरषि सुमन बरसाओ॥\n\nगाओ गाओ री, प्रियाप्रीतम की आरती गाओ।"
        },
        {
            "title": "श्री जानकीनाथ आरती",
            "youtube": "PFlgiYURCLc",
            "lyrics": "जय जानकीनाथा, जय श्रीरघुनाथा।\nदोउ कर जोरें बिनवौं, प्रभु! सुनिये बाता॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा॥\n\nतुम रघुनाथ हमारे प्रान, पिता माता।\nतुम ही सज्जन-सङ्गी भक्ति मुक्ति दाता॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा॥\n\nलख चौरासी काटो मेटो यम त्रासा।\nनिसिदिन प्रभु मोहि रखिये अपने ही पासा॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा॥\n\nराम भरत लछिमन सङ्ग शत्रुहन भैया।\nजगमग ज्योति विराजै, शोभा अति लहिया॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा॥\n\nहनुमत नाद बजावत, नेवर झमकाता।\nस्वर्ण थाल कर आरती कौशल्या माता॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा॥\n\nसुभग मुकुट सिर, धनु सर कर सोभा भारी।\nमनीराम दर्शन करि पल-पल बलिहारी॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा।\nदोउ कर जोरें बिनवौं, प्रभु! सुनिये बाता॥\n\nजय जानकीनाथा, जय श्रीरघुनाथा॥"
        },
        {
            "title": "आरती कीजै श्री रघुवर जी की",
            "youtube": "mNYaXQXI6nY",
            "lyrics": "आरती कीजै श्री रघुवर जी की,\nसत चित आनन्द शिव सुन्दर की ||\n\nदशरथ तनय कौशल्या नन्दन,\nसुर मुनि रक्षक दैत्य निकन्दन ||\n\nअनुगत भक्त भक्त उर चन्दन,\nमर्यादा पुरुषोत्तम वर की ||\n\nनिर्गुण सगुण अनूप रूप निधि,\nसकल लोक वन्दित विभिन्न विधि ||\n\nहरण शोक-भय दायक नव निधि,\nमाया रहित दिव्य नर वर की ||\n\nजानकी पति सुर अधिपति जगपति,\nअखिल लोक पालक त्रिलोक गति ||\n\nविश्व वन्द्य अवन्ह अमित गति,\nएक मात्र गति सचराचर की ||\n\nशरणागत वत्सल व्रतधारी,\nभक्त कल्प तरुवर असुरारी ||\n\nनाम लेत जग पावनकारी,\nवानर सखा दीन दुख हर की ||"
        },
        {
            "title": "जगमग जगमग जोत जली है",
            "youtube": "Fq9t19ElBvs",
            "lyrics": "जगमग जगमग जोत जली है ।\nराम आरती होन लगी है ।।\n\nभक्ति का दीपक प्रेम की बाती ।\nआरति संत करें दिन राती ।।\n\nआनन्द की सरिता उभरी है ।\nजगमग जगमग जोत जली है ।।\n\nकनक सिंघासन सिया समेता ।\nबैठहिं राम होइ चित चेता ।।\nवाम भाग में जनक लली है ।\nजगमग जगमग जोत जली है ।।\n\nआरति हनुमत के मन भावै ।\nराम कथा नित शंकर गावै ।।\nसन्तों की ये भीड़ लगी है ।\nजगमग जगमग जोत जली है ।।"
        },
        {
            "title": "जय देव जय देव निजबोध राम",
            "youtube": "",
            "lyrics": "जय देव जय देव निजबोध राम।\nपरमार्थे आरती, सदभावे आरती, पूर्णकामा। श्री।\n\nस्वस्वरूपोमुक्बुद्धि ने वेदि भी ले ली।\nदशग्रीव ने मांस के प्रति अपनी लालसा खो दी।\nसच्चुद्धि को मारुति शब्द मिला।\nतवा चरणबुजी आये और बात करने लगे।\nजय देव जय देव निजबोध राम।\n\nएक उत्साही साधु, सिला सेतु बंधोनि।\nलिंगदेह लंकापुरी नष्ट हो गई।\nकामी राक्षस मर्दुनी।\nदेह अहं रावण निवतोनि।\n\nसबसे पहले सीताशोधन हनुमान के पास गये।\nलंका जलाकर अखाय का वध किया गया।\nमरिला जंबुमालि भुवनि त्राहतिला।\nवह खुशियों की पोटली लेकर आया।\n\nसीता को निजबले निजशक्ति से छुटकारा मिला।\nअत: रघुनाथ अयोध्या आये।\nआनंदे ओसांदे वैराग्य भरते हैं।\nकौशल्यामा आरती लेकर आईं।\n\nनीरव गर्जना अपार है।\nअठारह पद्मे वानर कारिति भुभुहस्करा।\nदशरथ कुमार अयोध्या आये।\nआनंद थोर एक शहर बनता जा रहा है।\n\nराजा रघुवीर सिंहासन पर बैठे।\nSothehambhave ताया पूजा उपचार।\nसहज की आरती वाद्ययंत्रों की ध्वनि।\nमाधवदास स्वामी को मत भूलना।"
        },
        {
            "title": "जयदेव जयदेव आत्मय राम",
            "youtube": "sdfjgsdhJ",
            "lyrics": "जयदेव जयदेव आत्मय राम।\nगुणसीमा जाने बिना निगमागम खोज ॥द्रु॥\n\nनाना देहि भगवान एक विराजे।\nनाना नटकली खूबसूरत दिखती हैं।\nनाना तीर्थक्षेत्री अभिनव गति माजे।\nब्रह्माण्ड की अनन्त महिमा चमकती है 1।\n\nबहुरूपी बहुगुणी अनेक काल के।\nहरि-हर-ब्रह्मादिक भगवान।\nआत्माराम युग-युगान्तर हमारा है।\nमहिमा मत बोलो ज्यों दास पढ़ो॥2॥"
        },
        {
            "title": "श्रीराम जयराम जय जय राम",
            "youtube": "Ea41s54lkbY",
            "lyrics": "श्रीराम जयराम जय जय राम\nश्रीराम जयराम जय जय राम\n\nआरती ओवालु पाहु सुन्दर मेघश्याम\nआरती ओवालू आओ देखें सुंदर घनश्‍याम।\n\nश्रीराम जयराम जय जय राम\nश्रीराम जयराम जय जय राम\n\nआरती ओवालु पाहु सुन्दर मेघश्याम\nआरती ओवालू आओ देखें सुंदर घनश्‍याम। श्री।\n\nकंक का धनुष और बाण।\nकंक का धनुष और बाण।\nमारुति हाथ जोड़कर आगे खड़ा है।\nमारुति हाथ जोड़कर आगे खड़ा है।\n\nश्रीराम जयराम जय जय राम\nआरती ओवालु पाहु सुन्दर मेघश्याम\nआरती ओवालू आओ देखें सुंदर घनश्‍याम।\n\nभरत और शत्रुघ्न दोनों चौथे चरण में हैं।\nभरत और शत्रुघ्न दोनों चौथे चरण में हैं।\nजानकीपति सिंहासन पर बैठे।\nजानकीपति सिंहासन पर बैठे।\n\nश्रीराम जयराम जय जय राम\nआरती ओवालु पाहु सुन्दर मेघश्याम\nआरती ओवालू आओ देखें सुंदर घनश्‍याम।\n\nलक्ष्मण ने रामचन्द्र की सेवा की।\nलक्ष्मण ने रामचन्द्र की सेवा की।\nचौदह वर्ष तक न भोजन, न निद्रा।\nचौदह वर्ष तक न भोजन, न निद्रा।\n\nश्रीराम जयराम जय जय राम\nआरती ओवलु पाहु सुन्दर मेघश्याम\nआरती ओवालु आओ देखें सुंदर घनश्‍याम।\n\nविष्णुदासनाम का अर्थ है पूछना।\nअब पूछना है।\nविष्णुदासनाम का अर्थ है पूछना।\nरामचन्द्र की अबाध सेवा॥\nरामचन्द्र की सेवा निर्बाध रहे।\n\nश्रीराम जयराम जय जय राम\nश्रीराम जयराम जय जय राम\nआरती ओवलु पाहु सुन्दर मेघश्याम\nआरती ओवालु आओ देखें सुंदर घनश्‍याम।"
        },
        {
            "title": "त्रिभुवनमंडितमल द्वार",
            "youtube": "vshvjvsdf",
            "lyrics": "त्रिभुवनमंडितमल द्वार।\nआइए देखें आरती ओवालू, ब्रह्मपुतला।\n\nश्री राम जय राम जय जय राम।\nआओ आरती तरंग देखें सुन्दर मेघश्यामा।\n\nठाकर का थाणा वारी धनुष बाण।\nआमने सामने खड़े मारुति।\n\nश्री राम जय राम जय जय राम।\nआओ आरती तरंग देखें सुन्दर मेघश्यामा।\n\nभरत शत्रुघ्न और चमार धलिति दोनों।\nभगवान ने स्वर्ग से पुष्प वर्षा की।\n\nश्री राम जय राम जय जय राम।\nआइये देखें आरती लहर सुन्दर मेघश्यामा।\n\nरत्नजड़ित हार वरनु कै मुकुटि।\nआरती ओवलुन चौदह कोटि भुवन की।"
        },
        {
            "title": "श्रीरामचन्द्र भावुक साधुनि की आरती",
            "youtube": "cx9Vfc6pxk4",
            "lyrics": "एक उत्साही साधु जिसने एक पुल बनाया।\nलिंगदेह-लंकापुरी नष्ट हो गई।\n\nकामी राक्षस मर्दुनी।\nदेह-अहंकार रावण निवतोनि॥\n\nजय जय जय निजबोध राम।\nपरमार्थे आरती सधवेन आरती उत्तम कार्या॥\n\nसबसे पहले सीता शुद्धि हनुमान के पास गयीं।\nलंका जलाकर अखाय का वध किया गया।\n\nजंबुमालि बुवनि त्राहति को मार डाला।\nख़ुशी का घेउणियाँ आला जय\n\nनिज़बल ने निज़हक्ति सीता को रिलीज़ किया।\nअत: रघुनाथ अयोध्या आये।\n\nआनंदेन वोसांदे वैराग्य भारत।\nकौशल्या माता आरती लेकर आईं। जय\n\nअनुहतावदित्रध्वनि गर्जति अपार।\nअठारह पद्मे वानर कारिति भुभुहकार॥\n\nदशरथ कुमार अयोध्या आये।\nशहर बड़े आनंदमय होते जा रहे हैं।\n\nसहज सिंहासन के राजा रघुवीर।\nसोहम्भव तय पूजा द्वारा उपचार।\n\nसहज की आरती वाद्ययंत्रों की ध्वनि।\nमाधवदास स्वामी को मत भूलना। जय"
        }
    ],
    krishna: [
        {
            "title": "॥ आरती कुंजबिहारी की ॥",
            "youtube": "",
            "lyrics": "॥ आरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की ॥\nगले में बैजंती माला, बजावै मुरली मधुर बाला।\n\nश्रवण में कुण्डल झलकाला, नंद के आनंद नंदलाला।\n\nगगन सम अंग कांति काली, राधिका चमक रही आली।\n\nलतन में ठाढ़े बनमाली; भ्रमर सी अलक, कस्तूरी तिलक,\nचन्द्र सी झलक; ललित छवि श्यामा प्यारी की॥\n\nश्री गिरिधर कृष्णमुरारी की॥\n\nआरती कुंजबिहारी की\n\nश्री गिरिधर कृष्ण मुरारी की॥ x2\n\nकनकमय मोर मुकुट बिलसै, देवता दरसन को तरसैं।\n\nगगन सों सुमन रासि बरसै; बजे मुरचंग, मधुर मिरदंग,\nग्वालिन संग; अतुल रति गोप कुमारी की॥\n\nश्री गिरिधर कृष्णमुरारी की॥\n\nआरती कुंजबिहारी की\n\nश्री गिरिधर कृष्ण मुरारी की॥ x2\n\nजहां ते प्रकट भई गंगा, कलुष कलि हारिणि श्रीगंगा।\n\nस्मरन ते होत मोह भंगा; बसी सिव सीस, जटा के बीच,\nहरै अघ कीच; चरन छवि श्रीबनवारी की॥\n\nश्री गिरिधर कृष्णमुरारी की॥\n\nआरती कुंजबिहारी की\n\nश्री गिरिधर कृष्ण मुरारी की॥ x2\n\nचमकती उज्ज्वल तट रेनू, बज रही वृंदावन बेनू।\n\nचहुं दिसि गोपि ग्वाल धेनू; हंसत मृदु मंद, चांदनी चंद,\nकटत भव फंद; टेर सुन दीन भिखारी की॥\n\nश्री गिरिधर कृष्णमुरारी की॥\n\nआरती कुंजबिहारी की\n\nश्री गिरिधर कृष्ण मुरारी की॥ x2\n\nआरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की॥\n\nआरती कुंजबिहारी की, श्री गिरिधर कृष्ण मुरारी की॥\n\nआरती कुंजबिहारी की\n\nश्री गिरिधर कृष्ण मुरारी की॥ x2"
        },
        {
            "title": "॥ भगवान नटवर आरती ॥",
            "youtube": "",
            "lyrics": "नन्द-सुवन जसुमतिके लाला, गोधन गोपी प्रिय गोपाला।\n\nदेवप्रिय असुरनके काला, मोहन विश्वविमोहन वर की॥\n\nआरती कीजै श्रीनटवर जी की।\n\nगोवर्धन-धर बन्शीधर की॥\n\nजय वसुदेव-देवकी-नन्दन, कालयवन-कन्सादि-निकन्दन।\n\nजगदाधार अजय जगवन्दन, नित्य नवीन परम सुन्दर की॥\n\nआरती कीजै श्रीनटवर जी की।\n\nगोवर्धन-धर बन्शीधर की॥\n\nअकल कलाधर सकल विश्वधर, विश्वम्भर कामद करुणाकर।\n\nअजर, अमर, मायिक, मायाहर, निर्गुन चिन्मय गुणमन्दिर की॥\n\nआरती कीजै श्रीनटवर जी की।\n\nगोवर्धन-धर बन्शीधर की॥\n\nपाण्डव-पूत परीक्षित रक्षक, अतुलित अहि अघ मूषक-भक्षक।\n\nजगमय जगत निरीह निरीक्षक, ब्रह्म परात्पर परमेश्वर की॥\n\nआरती कीजै श्रीनटवर जी की।\n\nगोवर्धन-धर बन्शीधर की॥\n\nनित्य सत्य गोलोकविहारी, अजाव्यक्त लीलावपुधारी।\n\nलीलामय लीलाविस्तारी, मधुर मनोहर राधावर की॥\n\nआरती कीजै श्रीनटवर जी की।\n\nगोवर्धन-धर बन्शीधर की॥\n\nआरती कीजै श्रीनटवर जी की, गोवर्धन-धर बन्शीधर की॥\n\nआरती कीजै श्रीनटवर जी की, गोवर्धन-धर बन्शीधर की॥\n\nआरती कीजै श्रीनटवर जी की।\n\nगोवर्धन-धर बन्शीधर की॥"
        },
        {
            "title": "॥ श्री बाँकेबिहारी की आरती ॥",
            "youtube": "",
            "lyrics": "श्री बाँकेबिहारी तेरी आरती गाऊँ।\n\nकुन्जबिहारी तेरी आरती गाऊँ।\n\nश्री श्यामसुन्दर तेरी आरती गाऊँ।\n\nश्री बाँकेबिहारी तेरी आरती गाऊँ॥\n\nमोर मुकुट प्रभु शीश पे सोहे।\n\nप्यारी बंशी मेरो मन मोहे।\n\nदेखि छवि बलिहारी जाऊँ।\n\nश्री बाँकेबिहारी तेरी आरती गाऊँ॥\n\nचरणों से निकली गंगा प्यारी।\n\nजिसने सारी दुनिया तारी।\n\nमैं उन चरणों के दर्शन पाऊँ।\n\nश्री बाँकेबिहारी तेरी आरती गाऊँ॥\n\nदास अनाथ के नाथ आप हो।\n\nदुःख सुख जीवन प्यारे साथ हो।\n\nहरि चरणों में शीश नवाऊँ।\n\nश्री बाँकेबिहारी तेरी आरती गाऊँ॥\n\nश्री हरि दास के प्यारे तुम हो।\n\nमेरे मोहन जीवन धन हो।\n\nदेखि युगल छवि बलि-बलि जाऊँ।\n\nश्री बाँकेबिहारी तेरी आरती गाऊँ॥\n\nआरती गाऊँ प्यारे तुमको रिझाऊँ।\n\nहे गिरिधर तेरी आरती गाऊँ।\n\nश्री श्यामसुन्दर तेरी आरती गाऊँ।\n\nश्री बाँकेबिहारी तेरी आरती गाऊँ॥"
        },
        {
            "title": "॥ आरती श्रीकृष्ण कन्हैया की ॥",
            "youtube": "",
            "lyrics": "मथुरा कारागृह अवतारी,\nगोकुल जसुदा गोद विहारी।\n\nनन्दलाल नटवर गिरधारी,\nवासुदेव हलधर भैया की॥\n\nआरती श्रीकृष्ण कन्हैया की।\n\nमोर मुकुट पीताम्बर छाजै,\nकटि काछनि, कर मुरलि विराजै।\n\nपूर्ण सरक ससि मुख लखि लाजै,\nकाम कोटि छवि जितवैया की॥\n\nआरती श्रीकृष्ण कन्हैया की।\n\nगोपीजन रस रास विलासी,\nकौरव कालिय, कन्स बिनासी।\n\nहिमकर भानु, कृसानु प्रकासी,\nसर्वभूत हिय बसवैया की॥\n\nआरती श्रीकृष्ण कन्हैया की।\n\nकहुँ रन चढ़ै भागि कहुँ जावै,\nकहुँ नृप कर, कहुँ गाय चरावै।\n\nकहुँ जागेस, बेद जस गावै,\nजग नचाय ब्रज नचवैया की॥\n\nआरती श्रीकृष्ण कन्हैया की।\n\nअगुन सगुन लीला बपु धारी,\nअनुपम गीता ज्ञान प्रचारी।\n\nदामोदर सब विधि बलिहारी,\nविप्र धेनु सुर रखवैया की॥\n\nआरती श्रीकृष्ण कन्हैया की।"
        },
        {
            "title": "॥ श्री गोपाल की आरती ॥",
            "youtube": "",
            "lyrics": "आरती जुगल किशोर की कीजै,\nराधे धन न्यौछावर कीजै। x2\n\nरवि शशि कोटि बदन की शोभा,\nताहि निरखि मेरा मन लोभा।\n\nआरती जुगल किशोर की कीजै...।\n\nगौर श्याम मुख निरखत रीझै,\nप्रभु को स्वरुप नयन भर पीजै।\n\nकंचन थार कपूर की बाती,\nहरि आये निर्मल भई छाती।\n\nआरती जुगल किशोर की कीजै...।\n\nफूलन की सेज फूलन की माला,\nरतन सिंहासन बैठे नन्दलाला।\n\nमोर मुकुट कर मुरली सोहै,\nनटवर वेष देखि मन मोहै।\n\nआरती जुगल किशोर की कीजै...।\n\nआधा नील पीत पटसारी,\nकुञ्ज बिहारी गिरिवरधारी।\n\nश्री पुरुषोत्तम गिरवरधारी,\nआरती करें सकल ब्रजनारी।\n\nआरती जुगल किशोर की कीजै...।\n\nनन्द लाला वृषभानु किशोरी,\nपरमानन्द स्वामी अविचल जोरी।\n\nआरती जुगल किशोर की कीजै,\nराधे धन न्यौछावर कीजै।\n\nआरती जुगल किशोर की कीजै...।"
        },
        {
            "title": "॥ श्री यशोदालाल आरती ॥",
            "youtube": "",
            "lyrics": "आरति करत यसोदा प्रमुदित,\nफूली अङ्ग न मात।\n\nबल-बल कहि दुलरावत\nआनन्द मगन भई पुलकात॥\n\nसुबरन-थार रत्न-दीपावलि\nचित्रित घृत-भीनी बात।\n\nकल सिन्दूर दूब दधिअच्छत\nतिलक करत बहु भाँत॥\n\nअन्न चतुर्विध बिबिध\nभोग दुन्दुभि बाजत बहु जात।\n\nनाचत गोप कुम्कुमाछिरकत\nदेत अखिल नगदात॥\n\nबरसत कुसुम निकर-सुर-नर-मुनि\nव्रजजुवती मुसकात।\n\nकृष्णदास-प्रभु गिरधर को\nमुख निरख लजत ससि-काँत॥"
        },
        {
            "title": "॥ भगवान गिरिधारी आरती ॥",
            "youtube": "",
            "lyrics": "जय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nदानव-दल-बलहारी,\nगो-द्विज-हितकारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nजय गोविन्द दयानिधि,\nगोवर्धन-धारी।\n\nवन्शीधर बनवारी\nब्रज-जन-प्रियकारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nगणिका-गीध-अजामिल\nगजपति-भयहारी।\n\nआरत-आरति-हारी,\nजग-मन्गल-कारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nगोपालक, गोपेश्वर,\nद्रौपदि-दुखदारी।\n\nशबर-सुता-सुखकारी,\nगौतम-तिय तारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nजन-प्रह्लाद-प्रमोदक,\nनरहरि-तनु-धारी।\n\nजन-मन-रञ्जनकारी,\nदिति-सुत-सन्हारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nटिट्टिभ-सुत-सन्रक्षक\nरक्षक मन्झारी।\n\nपाण्डु-सुवन-शुभकारी\nकौरव-मद-हारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nमन्मथ मन्मथ मोहन,\nमुरली-रव-कारी।\n\nवृन्दाविपिन-विहारी\nयमुना-तट-चारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nअघ-बक-बकीउधारक\nतृणावर्त-तारी।\n\nबिधि-सुरपति-मदहारी,\nकन्स-मुक्तिकारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nशेष, महेश, सरस्वति\nगुन गावत हारी।\n\nकल कीरति-बिस्तारी\nभक्त-भीति-हारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।\n\nनारायण शरणागत,\nअति अघ, अघहारी।\n\nपद-रज पावनकारी\nचाहत चितहारी॥\n\nजय जय गिरिधारी प्रभु,\nजय जय गिरिधारी।"
        }
    ],
    vishnu: [
        {
            "title": "ॐ जय जगदीश हरे",
            "youtube": "",
            "lyrics": "ॐ जय जगदीश हरे,\nस्वामी जय जगदीश हरे।\n\nभक्तजनों के संकट,\nदासजनों के संकट,\nक्षण में दूर करे॥\n\nजो ध्यावे फल पावे,\nदुःख बिनसे मन का।\n\nस्वामी दुःख बिनसे मन का,\nसुख सम्पत्ति घर आवे॥\n\nमात-पिता तुम मेरे,\nशरण गहूँ मैं किसकी।\n\nस्वामी शरण गहूँ मैं किसकी,\nतुम बिन और न दूजा॥\n\nतुम पूरन परमात्मा,\nतुम अंतरयामी।\n\nस्वामी तुम अंतरयामी,\nपारब्रह्म परमेश्वर॥\n\nतुम करुणा के सागर,\nतुम पालनकर्ता।\n\nस्वामी तुम पालनकर्ता,\nमैं सेवक तुम स्वामी॥\n\nतुम हो एक अगोचर,\nसबके प्राणपति।\n\nस्वामी सबके प्राणपति,\nकृपा करो मुझ पर॥\n\nतुम हो सुखदाई,\nतुम हो दुःखहारी।\n\nस्वामी तुम हो दुःखहारी,\nसुख संपत्ति करो तुम॥\n\nॐ जय जगदीश हरे,\nस्वामी जय जगदीश हरे।\n\nभक्तजनों के संकट,\nदासजनों के संकट,\nक्षण में दूर करे॥"
        },
        {
            "title": "जय देव जय देव जय मंगल मूर्ति",
            "youtube": "",
            "lyrics": "जय देव जय देव जय मंगल मूर्ति।\nदर्शन मात्र मनो कामना पूर्ति॥\n\nध्यान तेरे मन बस जाय जो हो संकट तो भय भाग जाय।\nस्वर्ण मुकुट सुंदर तिलक डार, मणि मुक्तन की माला।\nगले मूरली हाथ कमल में किरीट मुकुट बाला॥\n\nजय देव जय देव जय मंगल मूर्ति।\nदर्शन मात्र मनो कामना पूर्ति॥\n\nहे हरि विष्णु तेरे चरणों में निवेदित जीवन मेरा।\nकहे हरि जीवन का आधार तेरे कृपा का ध्यान मेरा॥\n\nजय देव जय देव जय मंगल मूर्ति।\nदर्शन मात्र मनो कामना पूर्ति॥"
        },
        {
            "title": "जय केशव जय जगन्नाथ",
            "youtube": "",
            "lyrics": "जय केशव जय जगन्नाथ, जय माधव जय गोविंद।\nजय गरुड़ध्वज महावीर, जय कंसनिशूदन॥\n\nदेवकीनंदन जय गोपाल, मुरलीधर जय बलवान।\nजय जनार्दन जय वासुदेव, जय लक्ष्मीकांत॥\n\nजय नंदकुमार गोपालक, जय भक्तनम्रार्तिहारक।\nजय भक्तवत्सल जय सर्वेश, जय हरिरामेश्वर॥\n\nजय अद्वैत हरी परमात्मन, जय पूर्ण ब्रह्म परमेश्वर।\nजय देव सुरेश्वर दामोदर, जय नीलकंठ जय श्रीधर॥"
        },
        {
            "title": "गोविंद जय जय",
            "youtube": "",
            "lyrics": "गोविंद जय जय, गोपाल जय जय।\nराधा रमण हरि, गोविंद जय जय॥\n\nप्रथम जो गाये, वाणी हरि नाम।\nकरते है आनंद, मन बसावे राम॥\n\nगोविंद जय जय, गोपाल जय जय।\nराधा रमण हरि, गोविंद जय जय॥\n\nतुम हो भवसागर, मन बसावे राम।\nराधा रमण हरि, गोविंद जय जय॥"
        },
        {
            "title": "जय लक्ष्मी रामणा",
            "youtube": "",
            "lyrics": "जय लक्ष्मी रामणा, स्वरूपा नारायण।\nतुम वासुकीतल, रमण सुशील।\nजय लक्ष्मी रामणा, स्वरूपा नारायण॥\n\nजय विष्णु प्रभु, तुम सर्वेश्वर।\nतुम कण-कण में विद्यमान।\nतुम कण-कण में विद्यमान॥\n\nजय लक्ष्मी रामणा, स्वरूपा नारायण।\nतुम वासुकीतल, रमण सुशील।\nजय लक्ष्मी रामणा, स्वरूपा नारायण॥"
        },
        {
            "title": "सुदर्शन चक्र धारी",
            "youtube": "",
            "lyrics": "सुदर्शन चक्र धारी, गोविंद मोहन मुरारी।\nहे नील मेघ श्यामा, हे हरि नारायण॥\n\nशंख चक्र गदा धारी, गोविंद मोहन मुरारी।\nहे नील मेघ श्यामा, हे हरि नारायण॥\n\nनित्यानंद नमो नारायण, सच्चिदानंद नमो नारायण।\nसर्वानंद नमो नारायण, भूत नाथ नमो नारायण॥\n\nजय जय गोविंद हरि, गोपाल जगन्नाथ हरि।\nजय जय गोविंद हरि, गोपाल जगन्नाथ हरि॥"
        },
        {
            "title": "माधव जय केशव",
            "youtube": "",
            "lyrics": "माधव जय केशव माधव जय केशव।\nविष्णु जी की आरती, मंगलमय दर्शन॥\n\nदेवताओं के देव, विष्णु जग पालक।\nसागर मंथन कर्ता, गोविंद माधव॥\n\nशिव की भी आराधना, विष्णु से ही होती।\nविष्णु चरणों में हरि, भक्तन की होती॥\n\nजय लक्ष्मी पति नारायण, जय जग पालक।\nशरण में जो आए, उसकी रक्षा करता॥\n\nमाधव जय केशव माधव जय केशव।\nविष्णु जी की आरती, मंगलमय दर्शन॥"
        },
        {
            "title": "नारायण हरे",
            "youtube": "",
            "lyrics": "नारायण हरे नारायण हरे।\nगिरिधारी गोविंद, गोपाल हरे॥\n\nनारायण हरे नारायण हरे।\nगिरिधारी गोविंद, गोपाल हरे॥\n\nलक्ष्मीपति राधे, गोविंद हरे।\nलक्ष्मीपति राधे, गोविंद हरे॥\n\nनारायण हरे नारायण हरे।\nगिरिधारी गोविंद, गोपाल हरे॥"
        },
        {
            "title": "श्री विष्णु जी की आरती",
            "youtube": "",
            "lyrics": "श्री विष्णु जी की आरती, जो कोई जन गावे।\nकहत शिवानंद स्वामी, मनवांछित फल पावे॥\n\nसुनहू विष्णु जी की आरती, जो कोई जन गावे।\nदुख दारिद्र्य मिटावे, प्रभु मोर सखा हो॥\n\nकहत शिवानंद स्वामी, मनवांछित फल पावे।\nकहत शिवानंद स्वामी, मनवांछित फल पावे॥"
        }
    ],
    bharmha:[
        {
          "title": "पितु मातु सहायक स्वामी सखा ",
          "lyrics": "पितु मातु सहायक स्वामी सखा , तुम ही एक नाथ हमारे हो।\nजिनके कुछ और आधार नहीं , तिनके तुम ही रखवारे हो।\nसब भॉति सदा सुखदायक हो , दुख निर्गुण नाशन हरे हो।\nप्रतिपाल करे सारे जग को, अतिशय करुणा उर धारे हो।\nभूल गये हैं हम तो तुमको , तुम तो हमरी सुधि नहिं बिसारे हो।\nउपकारन को कछु अंत नहीं, छिन्न ही छिन्न जो विस्तारे हो।\nमहाराज महा महिमा तुम्हारी, मुझसे विरले बुधवारे हो।\nशुभ शांति निकेतन प्रेम निधि , मन मंदिर के उजियारे हो।\nइस जीवन के तुम ही जीवन हो , इन प्राणण के तुम प्यारे हो में।\nतुम सों प्रभु पये कमल हरि, केहि के अब और सहारे हो।"
        }      
    ]
}
module.exports = aartiData